<?php
return [
    'h1' => 'Оформление заказа',
    'new_user' => 'Новый покупатель',
    'registered_user' => 'Постоянный покупатель',
    'products_in_order' => 'Товары в заказе',
    'edit' => 'Редактировать',
    'register_on_site' => 'Зарегистрироваться на сайте',
    'order_completed' => 'Заказ подтверждаю',
    'total' => 'Итого к оплате',
    'count_long' => 'Кол-во, шт:',
    'agree' => "Подтверждая заказ, Вы принимаете условия <a href=':policy_route'>Политики конфиденциальности</a> и <a href=''>Договора публичной оферты</a> Sorbona",
];
