<?php

return [
    'main' => 'Главная',
    'service' => 'Услуги',
    'portfolio' => 'портфолио',
    'logo_text' => 'Онлайн школа английского',

    'menu' => [
        'home' => 'Главная',
        'about' => 'О нас',
        'our_menu' => 'Наше меню',
        'our_how' => 'Наши преимущества',
        'price' => 'Цены и оплата',
        'comment' => 'Отзывы',
        'blog' => 'Блог',
        'contacts' => 'Контакты',
        'faq' => 'FAQ',

    ],

    'order_lesson' => 'Заказать урок',
    'order_course' => 'Заказать курс',
    'order_call' => 'Заказать звонок',
    'our_menu' => 'наше <strong>меню</strong>',
    'course' => 'Хочу особый курс',
    'more' => 'Подробнее',
    'banner_text' => 'Мы создадим индивидуальный рецепт ваших уроков английского, чтобы вы смогли насладиться его великолепным вкусом',
    'banner_order' => 'Заказать индивидуальный рецепт',
    'call' => 'Связаться',
    'read_all' => 'Читать все',
    'have_course' => 'Хочу курс',
    'grafik' => 'График',
    'common' => 'Присоединяйтесь',
    'hello' => 'Поздравляем!!',
    'feedBack' => 'обратная связь',
    'take_feedBack' => 'Оставьте заявку, и мы свяжемся с вами в ближайшее время для консультации',
    'ok_feedBack' => 'Отправляя заявку Вы даете согласие на обработку персональных данных',
    'modal_description' => 'Оставьте заявку, и мы свяжемся с вами в ближайшее время для консультации',
    'new_notification' => 'У вас новое сообщение на сайте - ',
    'see_in_admin' => 'Посмотреть можно в административной части сайта ',
    'oferta' => 'Договор оферты',
    'application' => 'Заявка',
    'our' => 'Наши',

    'tastiest' => 'Самая вкусная',
    'information' => 'информация',

    'we_text' => '<p>В нашем <span>“меню”</span> каждый найдет то, что <span>придется по вкусу.</span></p>
                                 <p>
                                     Мы создадим индивидуальный рецепт именно для тебя!
                                 </p>
                                 <p>
                                     <span>Позволь себе насладиться </span>своим английским.
                                 </p>',
];
