<?php

return [

    'subscribe_success' => 'Поздравляем!!! Вы успешно подписались на рассылку важных новостей нашего сайта!',
    'feedBack_success' => 'Поздравляем!!! Спасибо за обращение. Наш менеджер ответит вам в ближайшее время!',
    'commercial_success' => 'Поздравляем!!! Мы получили Ваш запрос и отреагируем на него в ближайшее время!',
    'consultation_success' => 'Поздравляем!!! Мы получили Ваш запрос на консультацию и свяжемся с вами в ближайшее время!',
    'question_success' => 'Поздравляем!!! Мы получили Ваш вопрос и ответим вам на него в ближайшее время!',

    'subscribe_error' => 'Данные не сохранены! Обратитесь к администратору!',
];
