<div class="dm-collapse-item">
    <div class="dm-collapse-item__header">
        <a href="#"
           class="item-link collapsed"
           data-bs-toggle="collapse"
           data-bs-target="#collapse-body-a-1"
           aria-expanded="false"
        >

            <i class="la la-angle-right"></i>

            <h6>Размещение текста</h6>
        </a>
    </div>
    <div id="collapse-body-a-1" class="dm-collapse-item__body collapse" style="">
        <div class="collapse-body-text">
            <p>
                Текст в административной панели можно вводить в соответствующие поля ввода.
            </p>
            <p>Внимательно относитесь к копированию текста с других сайтов или MSWord. Так как во время копирования вы копируете не только
                только текст, а и стили текста, или верстку и структуру, если копируете с другого сайта
            <p>Советуем перед вставкой такого текста обнулить его.
            <p>Для этого просто скопируйте его в блокнот, а потом уже на сайт. Блокнот не поддерживает стили и поэтому
                полностью обнулит скопированное и оставит только текст.
            <p>В противном случае может нарушиться весртка. особенно на мобильных устройствах</p>
        </div>
    </div>
</div>
