<div class="dm-collapse-item">
    <div class="dm-collapse-item__header">
        <a href="#"
           class="item-link collapsed"
           data-bs-toggle="collapse"
           data-bs-target="#collapse-body-a-3"
           aria-expanded="false"
        >

            <i class="la la-angle-right"></i>

            <h6>Послуги</h6>
        </a>
    </div>
    <div id="collapse-body-a-3" class="dm-collapse-item__body collapse" style="">
        <div class="collapse-body-text">
            <p>Перед тим як розмістити послуги, спочатку треба сформувати категорії послуг. Вони формуються у відповідному розділі з назвою Послуги -> Категорії</p>
            <p>Під час формування послуги ви обов'язково повинні вказати до якої категорії вона відноситься.</p>
            <p>До однієї категорії можна прикріпити тільки одну послугу.</p>
            <p>Опис категорії автоматично виводиться на головну сторінку, виводячи не весь текст, а початкову його частину. Формується автоматично</p>
            <p>До послуги можна прикріпити одну з категорій фотогалереї. Спочатку потреба створить фотогалерею, а після її створення її можна буде вибрати в послузі.</p>
        </div>
    </div>
</div>
