<?php

return [
    'registration' => 'Реєстрація на сайті -',
    'success_registration' => 'Ви успішно зареєструвались на сайті -',
    'thanks' => 'Дякуємо, що ви з нами!',
    'login_message' => 'Тепер ви можете увійти, використовуючи дані, які ви вказали під час реєстрації.',
    'login' => 'Увійти',

    'registration_success_wholesale' => 'Ви успішно зареєструвались на сайті як оптовий покупець.',
    'account_under_review' => 'Ваш обліковий запис розглядається і найближчим часом буде схвалений нашою адміністрацією. Ми повідомимо вас про це в новому повідомленні на ваш E-mail. Не пропустіть його.',

    'registration_success_dropshipping' => 'Ви успішно зареєструвались на сайті як покупець по дропшопінгу.',
    'account_confirmed' => 'Ваш обліковий запис підтверджено!',

    'order_status_changed' => 'Статус вашого замовлення змінено',
    'order_status_number' => 'Статус вашого замовлення №',
];
