<?php

return [

    'subscribe_success' => 'Вітаємо!!! Ви успішно подписались на розсилку важливих новин нашого сайту!',
    'feedBack_success' => 'Вітаємо!!! Спасибі за звернення. Наш менеджер відповість вам найближчим часом!',
    'commercial_success' => 'Вітаємо!!! Ми отримали Ваш запит, та відреагуємо на нього найближчим часом!',
    'consultation_success' => 'Вітаємо!!! Ми отримали Ваш запит на консультацію, та зв`яжимося з вами найближчим часом!',
    'question_success' => 'Вітаємо!!! Ми отримали Ваше питання, та відповімо вам на нього найближчим часом!',

    'subscribe_error' => 'Дані не збережено! Зверніться до адміністратора!',
    'add_attribute' => 'Атрибут успішно доданий',
    'error_attribute' => 'Дані заповнені невірно, перевірте буть ласка ще раз',
    'delete_attribute' => 'Атрибут успішно видалений',
    'error_wrong_attribute' => 'Щось пішло не так, перевірте log Час помилки: ',

];
